[
    {
        "titulo": "Que opinais de emprender en cultivos hidropónicos?",
        "contenido": [
            "Estoy hasta los cojones de trabajar para los demas y estoy decidido a emprender."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10131554",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Master en CEF Asesoría de Empresas o Tributación/Asesoría fiscal +Tema serio",
        "contenido": [
            "Ahora en mayo termino ADE y estoy buscando trabajo en algo relacionado. Si no encuentro, querría hacer alguno de esos master empezando en septiembre, ya que tengo 31 años y no quiero perder más tiempo. Quería saber si alguien ha hecho alguno de ellos y qué tal le ha ido (prácticas, aprendizaje, inserción laboral...)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=5602378",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "En USA la gente monta sus empresas en garajes, ¿y en España?",
        "contenido": [
            "Hola shures, sigo a un tío en YouTube que montó una empresa de potingues en el garaje de su casa y pasó a facturar 1M. Ahora sus potingues ya se fabrican en una fábrica porque el volumen es muy grande."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10096464",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Certificaciones de Kubernetes (CKA y CKAD)",
        "contenido": [
            "Buenas shurs, abro este hilo para hablar un poco sobre las certificaciones que hay actualmente sobre Kubernetes y que podamos ir compartiendo material y experiencias para prepararlas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=7737890",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Tienes CFGS ASIR, y que haces?",
        "contenido": [
            "Imagina que tienes ASIR y hace un año que has cambiado de sector, pero quieres volver a la informática, y necesitas refrescar los temas para ponerte mas o menos al día."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9474809",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Unámonos para Crear un Nuevo Negocio! 🚀",
        "contenido": [
            "Estoy en busca de shurs apasionados y con ganas de emprender para formar un equipo y lanzar un nuevo negocio. Ya sea en el mundo del ecommerce, growth partner, SAAS, o explorando otras formas innovadoras de ganar dinero, quiero hacerlo junto a un equipo motivado."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10041738",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Como salir de las consultoras?",
        "contenido": [
            "Buenas shurs soy desarrollador backend aunque al principio fui fullstack para poder entrar al mercado de manera más fácil. Tengo 3 años de experiencia más 1 año de prácticas y graduado en ingeniería informática."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10090940",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Certificado Google Cloud Professional Data Engineer - ¿Vale la pena?",
        "contenido": [
            "Tengo casi tres años de experiencia dentro del mundo de la data haciendo tanto de data engineer como de data scientist (por las características de las empresas en las que he estado no había roles totalmente \"puros\"). Estoy bastante familiarizada con Google Cloud y es la tecnología que más trabajo. Por mi parte, por el momento, sí busco orientarme más en la parte de MLOps y/o ingeniería del dato."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10081789",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Dónde recomendáis una formación en Inteligencia Artificial?",
        "contenido": [
            "Estoy buscando una formación en inteligencia artificial que preferiblemente no entre en exceso en la parte técnica, aunque es importante que algo toque. Lo que sí que quiero es que cuente una panorámica general de las tecnologías, técnicas, metodologías, proyectos reales, y productos que ya existan hoy. Algo que hable de Inteligencia Artificial, Machine Learning, Deep Learning, etc."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=6237812",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Oferta de proyecto",
        "contenido": [
            "Buenas shurs! Estoy ahora mismo montando un pequeño proyecto crypto y queria ver si alguien quería colaborar."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10115169",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Dudas políticas devoluciones + print on demand",
        "contenido": [
            "Buenas tardes shurs emprendedores. Quiero testear un nicho haciendo PRINT ON DEMAND. (Dropshipping de ropa con tiempos de envío de 4 días)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10101616",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Qué franquicia rentable montar?",
        "contenido": [
            "Muy buenas, me animo a abrir este hilo para ver gente que tenga una franquicia de los que sea, que sea rentable y me.pueda recomendar."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10068961",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Trabajar en IT + ser profesor... ¿es posible?",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10103898",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿¿Qué estudiar como complemento a ser ''mozo de almacén/carretillero''?? tema serio",
        "contenido": [
            "Pues eso shurs, tengo trabajo fijo de esto (llevo trabajando de ello desde 2018) y no cobro tan mal pero me gustaría aspirar a más dentro del sector"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10107744",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Viajar al extranjero cobrando el paro",
        "contenido": [
            "Buenas tardes shurs"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10095127",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "DUDA Trabajo en el sector AUTOMATIZACIÓN y ROBÓTICA",
        "contenido": [
            "Buenas, tengo un grado en ingeniería informática. Y he sido admitido en un máster en automatización e informática industrial en una universidad pública top de España."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10037201",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Hice un juego sobre adivinar el draft de los partidos del Mundial de LOL (Worlds).",
        "contenido": [
            "Estoy viendo los partidos de Worlds, pero no tengo nada que hacer entre partidas, así que creé un sitio web donde tienes que adivinar el draft del siguiente juego que se va a jugar."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10119896",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Espacializarse en SALESFORCE",
        "contenido": [
            "Estoy acabando la carrera y me gustaría aprender salesforce ya que estoy viendo que es algo muy demandado en la actualidad, cual es la mejor forma de aprenderlo? Algun sitio donde den titulación oficial que sirva para que las empresas los tengan en cuenta y ppder empezar a trabajar sin experiencia? Decir que soy futuro economista, no informatico."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=5565078",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Realizo renders en 3D de eventos",
        "contenido": [
            "Desde hace un par de años realizo renders y diseños de iluminacion para todo tipo de eventos..."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10073895",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ideas para sacar rendimiento a un terreno rústico",
        "contenido": [
            "Hola! Tengo un terreno en rústico bastante grande ... no hay arboles frutales, ni pozo con agua... si que tiene varias encinas y robles muy grandes que dan sombra a parte del terreno. Esta a 2 Km de la ciudad... alguna idea para sacarle un rendimiento? Había pensado en montar una pista de paintball... pero creo que ya no juega demasiada gente a esto hoy en dia."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10074900",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Idea de aplicación",
        "contenido": [
            "Buenas Shurs."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10077873",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Kit Consulting o la forma de meter IA y RPA en tu empresa.",
        "contenido": [
            "Buenos días,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10195739",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mejor Máster Front End",
        "contenido": [
            "Buenas, me dedico al desarrollo front end y aplicaciones móviles/web en mi empresa, utilizamos sobretodo AngularJS, Bootstrap, jQuery y Apache Cordova para Apps HTML5/JS. Me han propuesto hacer un máster para profundizar en todos estos temas y me gustaría saber qué opciones tengo y cuáles son las mejores. No necesariamente tendría que ser sobre algo de eso, pero sí relacionado, también me interesan aquellas formaciones en diseño y UX."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=5137782",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Newsletter de emprendimiento e ideas de negocio",
        "contenido": [
            "Hola, os presento"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9765251",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Buscando estudios de IA",
        "contenido": [
            "Buenas en estos instantes trabajo como diseñador UX UI aparte de ser diseñador gráfico. En estos instantes me gustaría seguir mejorando mi perfil."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9476363",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Busco feedback para una nueva app para monitorizar gastos e inversiones",
        "contenido": [
            "Buenas shurs, llevo bastante tiempo echándole horas a una app para ponerle orden a las finanzas personales. Es un sustituto al típico excel que mucha gente usa pero con gráficos bonitos y integración a yahoo finance para saber precio de acciones, forex, etc."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10120610",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "El post, del Agente comercial autonomo",
        "contenido": [
            "La idea es crear un post, a ver si tiene éxito, donde todos los que somos agentes comerciales autónomos (multicartera), pongamos aquí nuestras experiencias, tácticas de venta, anécdotas con clientes difíciles......"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=3591506",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Amazon KDP. Cómo empezar a ganar ingresos pasivos gracias a la publicación de libros",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9476729",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cómo hacer plan de negocio y  prestamos ICO",
        "contenido": [
            "Hola shures,Me encantaría saber cómo proceder, qué formato y preguntas o secciones son obligatorias."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9964572",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Información curso Ciberseguridad en Entornos de las Tecnologías de la Información",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10204764",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Hago transportes económicos en fin de semana.",
        "contenido": [
            "Hola chicos,pues eso que tengo 5 furgones y un camión carrozado de nueva adquisición y quisiera ponerlos a currar los findes y horas sueltas que salgan por ahi..."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=2725605",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "He creado un SaaS que encuentra clientes potenciales para tu empresa",
        "contenido": [
            "Buenas a todos!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10126760",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Invertirías en esto?",
        "contenido": [
            "A un amigo le han ofrecido invertir en una StartUp y le han ofrecido estas condiciones, a ver qué piensa foro millonarios"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10163735",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Dropshipping Amazon",
        "contenido": [
            "Buenas, shurs alguien hace o ha hecho Dropshipping en Amazon, estoy pensando en empezar con ello pero me surguen unas dudas sobre todo con los provedores y el SEO en amazon, a ver si alguien me puede ayudar, gracias!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10127719",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Me ofrezco - Desarrollo web, wordpress, scripting, etc",
        "contenido": [
            "Buenas shurs, me gustaría sacarme un dinero extra y ofrezco mis servicios de programación, como profesional con 4 años de experiencia ya en el desarrollo, puedo ayudarte con:"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10072939",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Banco para emprzar",
        "contenido": [
            "Buenos días chicos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10194033",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Me ofrezco| Locutor VoiceOver & VoiceActor Profesional 👑 |Español Neutro|",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10176191",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Test de personalidad",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10193287",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Como veis estudiar programación para abrirse puertas con la carrera definida?",
        "contenido": [
            "Tengo siempre la espinita de programar, quizás no ser experto pero aprender a hacer cosas básicas. Unido a la capacidad analítica que tengo y saber inglés creo que es un pilar que me puede abrir muchas puertas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10130900",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ideas para negocios pasivos",
        "contenido": [
            "En primer lugar, existen los negocios 100% pasivos?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10127408",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Indra- consejos? ---diseño y desarrollo---",
        "contenido": [
            "Hola a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10178363",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cursos para mejorar habilidades de todo tipo",
        "contenido": [
            "Hola, soy Delivery Manager (soy anti títulos pero para hacerse una idea) y me gustaría preguntaros si me podríais recomendar cursos para mejorar las presentaciones tanto oratoria como storytelling, presentaciones en ppts, etc... pero en general cualquier formación adicional, que pueda mejorar mi labor es bienvenida (manejo de datos, diseño de productos, algo de ventas con el cliente, etc...) Básicamente como puedo agrandar mis conocimientos no técnicos que sean anteresantes. Busco sobretodo formaciones online, pero puede ser con profesor en directo en unas fechas determinadas o haciendolo yo con videos pregrabados poco a poco."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10131864",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Idea cripto hamser kombar pero de coches y drift",
        "contenido": [
            "Muy buenas shurs, abro hilo porque necesito ayuda para un proyecto que he pensado debido a una cuenta que tengo en redes acerca de este nicho de coches. He intentado con mi propia cuenta y de momento tengo la idea de la interfaz creada pero me falta mas conocimiento de programacion. Os incluyo por aqui la captura de la interfaz que he creado para que mas o menos os hagais una idea. Admito cualquier tipo de ayuda y de ideas para realizar, busco gente que quiera participar en crear una comunidad grande y que se expanda al mundo cripto, tal vez como alguna forma de ganar dinero jugando. Cualquiera que este interesado que me escriba un mp o deje un post que le hablare yo sin problema:"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10193199",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "He creado un ecommerce y busco feedback del UI",
        "contenido": [
            "Hola shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9680747",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "He lanzado mi primera web para nutricionistas y dietistas y necesito opiniones",
        "contenido": [
            "Hola a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10134086",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Hay forma de ser aprendiz en una empresa?",
        "contenido": [
            "Me gustaría aprender el oficio de mestre d'aixa y en Mallorca no hay mucho donde estudiar y al lado de casa hay un pequeño taller donde se dedican a ello. Hay alguna manera de ir para aprender y estar asegurado? No quiero contrato, por lo mínimo ahora porque voy a dar más trabajo del que quitaré, quiero aprender y ver si me gusta el trabajo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10146512",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Idea negocio +gente seria",
        "contenido": [
            "Buenas shurmanos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10150749",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Opiniones sobre SDG Group?",
        "contenido": [
            "Buenas! Aquí un ingeniero informático con 2 años de experiencia, estoy bastante descontento en mi actual compañía y tras unas entrevistas me ha llegado una oferta de la empresa SDG Group, para desarrollador de Business Intelligence."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8513417",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mi nuevo negocio, un coworking",
        "contenido": [
            "Buenas a todos."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=4280763",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Autónomo multiples actividades",
        "contenido": [
            "Imaginemos que soy autónomo en un epígrafe de tecnología (consultoría)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10151938",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Decidme trabajos donde se camine y mueva mucho y de algo de tiempo libre..",
        "contenido": [
            "Pues eso shurs, si caminar y moverse fuera la principal tarea de dicha labor mejor que mejor, sino por lo menos que sea abundante aún siendo secundaria... Si además dejara algo de tiempo libre para uno mismo ya sería la leche.. El cuenco de arroz puede ser pequeño algo hay que sacrificar. Existe algo así, sabéis ??"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10148434",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cuál es la mejor forma para tributar ingresos extra siendo asalariado?",
        "contenido": [
            "Hola. Trabajo como asalariado pero tengo la oportunidad de sacar un dinero extra haciendo proyectos en ratos libres con un amigo que es autónomo.De momento es solo un extra por lo que seguiría con mi trabajo actual, que me da la seguridad a fin de mes."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10166662",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Especializarse en algo demandado +serio",
        "contenido": [
            "Shurmanos en IT y no IT. Si tuvieran que especializarse mucho en algo tecnico que sea demandado y bien pagado, en que lo harian?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10166766",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Sector IT: Consejo para realizar un buen curriculum",
        "contenido": [
            "Pues eso shur, os pido consejos para realizar buen curriculum dentro del Sector IT.ya se que es muy extenso, pero escucho vuestras ideas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9408284",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ofrezco clases de matemáticas",
        "contenido": [
            "Hola, abro este hilo para ofrecer clases de matemáticas.Cuento un poco mi historia. Actualmente tengo 29 años y empecé a trabajar desde los 17. Hace tres años me preparé la ebau y empecé la carrera. Me estoy dando cuenta de que me gusta la docencia y me gustaría probar y así ganar algo de dinero. Tengo experiencia ayudando a alguna gente cercana pero poco más, asique me gustaría lanzarme a probar con más gente. Me gustaría de momento empezar con gente de la eso o primero de bachiller e ir probando. Ofrezco modalidad online (tengo equipo para poder dar una clase online) y presencial si fuese en VLC capital."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10168014",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Oportunidad de negocio +inversión",
        "contenido": [
            "Buenas shurs, he creado un ebook enfocado a empresas/emprendedores en el cual se explican diversas cosas como el paso a paso de definir a un cliente ideal, coml construir una propuesta de valor o como medir el éxito de tus estrategias."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10127221",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Veis interesante este tipo de negocio? Compra online exterior",
        "contenido": [
            "Buenas shurs. Le estoy dando vueltas a esta idea. Y como este subforo es más o menos serio, me gustaría escuchar opiniones de algunos de vs."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10052151",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ideas para entrar en el mundo IT",
        "contenido": [
            "Muy buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10161469",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Voy a crear una web que me va a dar 3000€ mensuales y os cuento cómo vol 7(no churro",
        "contenido": [
            "Abro nuevo hilo para seguir hablando del tema. El proyecto no lo he abandonado, pero lo estoy trabajando mucho menos de lo que quisiera. Cualquier duda, por aquí o por privado"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=7487450",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Qué opináis de montar una productora audiovisual?",
        "contenido": [
            "Tiene recorrido ese negocio? Lo pregunto porque estoy barruntando la posibilidad de dar de alta una productora y buscar clientes para que les haga vídeos, animaciones etc. Lo que no sé es donde o como encontrarlos (y si hay nicho) y si alguien conoce casos que vayan bien o algo así y quiere compartirlo, es de agradecer."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10082992",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender, pequeño negocio de reparación de electrodomésticos",
        "contenido": [
            "Buenas Shurs. Estoy pensando en montar un pequeño negocio de reparación de electrodomésticos y tener también algunos en stock de alguna marca para vender. Me gustaría saber qué necesitaría para ser reparador oficial de una marca, cursos o formaciones para estar más preparado para entrar en el negocio etc... O algunos consejos que me podáis dar. Actualmente hago alguna reparación a modo hobby pero me gustaría estar más preparado y si es posible obtener alguna certificación oficial de alguna marca.Por otra parte trabajo como asalariado a tiempo completo y debería hacerme autónomo para esta idea. Me podéis aconsejar pros y contras de ello."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10168322",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Necesitas aprender inglés? ¡Puedo ayudarte! +serio",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8485401",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mejorar habilidades +Administrativo",
        "contenido": [
            "Buenas Shurs,He decidido investigar cómo mejorar mis habilidades informáticas, especialmente enfocadas en la administración de empresas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10166865",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "⭐⭐⭐⭐⭐ ¡Te creo tu sitio web GRATIS! 🚀  -  (SIN KIT DIGITAL)",
        "contenido": [
            "Hola a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10166924",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cual es el mejor método o curso para aprender ingles desde 0?",
        "contenido": [
            "Buenas, queria saber cual es el mejor metodo o curso para aprender ingles partiendo de un nivel bajo? no me importa que sea de pago si no simplemente efectivo, queria dedicarle al dia unas dos horas mas o menos de lunes a viernes"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=6015368",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Recomendación curso robotica y automatizacion?",
        "contenido": [
            "Trabajo actualmente con robots fanuc y quiero aprender mas y poder añadirlo al cv. Que cursos merecen la pena en el ambito de la robotica y automatizacion para formarse mas?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8038583",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cuidador de mascotas",
        "contenido": [
            "Mi trabajo/hobbie secundario, con lo que gane lo invertiré en hacerme adiestrador canino, por lo que es un plan a largo plazo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10000410",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Teletrabajo, futuro, Derecho y ADE +serio",
        "contenido": [
            "Hola shurs, tengo 20 años y ahora en septiembre empiezo 3º. Se que aún es pronto ya que me quedan 3 años de carrera, pero me gustaría ir valorando opciones y lugares porque tengo las ideas bastante claras."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10003808",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Quiero emprender, consejos para pagina web en siteground",
        "contenido": [
            "Hola Shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10003037",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Que cambiaríais en mi CV",
        "contenido": [
            "Buenas shures,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10009104",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cambiar de rama en IT",
        "contenido": [
            "Buenas a todos, ahora mismo estoy trabajando como desarrollador, pero me interesaría moverme a otro tipo de rama tirando más al DevOps/Ciberseguridad."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10011161",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Potencial Master Project Management",
        "contenido": [
            "Hola,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=3984894",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ux ui",
        "contenido": [
            "Estoy planteándome un curso online de 10 semanas de UX/UI en una escuela de Londres."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10025156",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Curso en IA",
        "contenido": [
            "Hola shures, me dedico al Mk digital y quiero profundizar un poco mas en IA. He visto el curso de The Power chool (Lo que era PowerMBA), y el de Founderz (Este último me llama más)"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9786982",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Busco consejo sobre como orientar mi futuro profesional +ingeniero",
        "contenido": [
            "Buenas tardes."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10038304",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Como profesionalizarme en After efects ?",
        "contenido": [
            "Buenas estoy trabajando en una empresa de diseño grafico, hago de todo. Desde diseño ux/ui, test a/b, diseño digital, web etc. El caso es que tambien he aprendido a lidiar con after efects."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10071425",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Crear blog/contenido y monetizarlo",
        "contenido": [
            "Hola a todos"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10085305",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Alguien que tenga ganas de hacer un proyecto",
        "contenido": [
            "Pues eso, hast ahace unos años siempre estuve metido en proyectos, de mierda, pera al menos estaba entretenido, pero ahora estoy estudiando, (ahora estoy de vacaciones) y me siento inutil en casa, no encontre curro para el verano y se me cae la casa encima.Si alguien tiene una idea y busca un compi o algo, que me lo diga!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10031643",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ideas futuro laboral - ciberseguridad",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10045404",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Qué versión de SQL aprender? +PowerBI",
        "contenido": [
            "Buenas shurs, tras haber hecho un curso de PowerBI de unas 15h, ahora quiero empezar a tener una idea de SQL."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10031530",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "En que universidad puedes matricularte a estas alturas?",
        "contenido": [
            "Pues vereis, me ha fallado el \"plan\" que tenía previsto para este año y había pensado en matricularme en Administración y Dirección de empresas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10063783",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Formador de Formadores",
        "contenido": [
            "Buenas, estoy intentando encontrar información acerca de este curso para poder dar cursos del SEPE."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10041649",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "He desarrollado una APP para reservar la pista de pádel de tu comunidad **GRATIS**",
        "contenido": [
            "Hola shurs, como lo dice el titulo, un colega y yo hemos creado una app para"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10036757",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Diseñador busca consultor de marketing como colaborador o socio",
        "contenido": [
            "Soy un diseñador gráfico con muchos años de experiencia. Me especializo en diseño de packaging e identidad corporativa, pero también toco temas de comunicación y redes. He pasado por agencias y estudios, ahora llevo unos 8 años como freelance. Trabajo para clientes propios y también para agencias."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10024237",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Curso de Emprendimiento Online",
        "contenido": [
            "Hol, hoy os traigo el pedazo curso sobre emprendimiento online."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10018348",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mi StartUp - Seguimiento y evolución",
        "contenido": [
            "Después de varios meses (1 de Junio de 2016) desde la puesta en marcha de mi StartUp creo que sería interesante crear un tema referente a su situación actual y su evolución para que todos podamos aportar y aprender nuevas cosas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=5118327",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Explorar otros sectores siendo \"abogado\"",
        "contenido": [
            "Buenas shur,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10067978",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cómo me hago Freelance?",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10069602",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Recomendación libros creación y gestión SL",
        "contenido": [
            "Hola foroempresarios,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9062050",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Quiero abrir un club nocturno (discoteca) en mi ciudad",
        "contenido": [
            "Básicamente, no tengo ninguna formación en emprendimiento ni finanzas, simplemente he visto una oportunidad de negocio y me planteo hacerla. ¿No sé cómo encontrar socios o financiación ni tengo idea de como empezar. Alguna buena idea? Gracias de ante mano."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10073627",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender en impresión 3D",
        "contenido": [
            "Muy buenas a todosAhora mismo estoy trabajando para una empresa de informática de manera estable, pero siento que no del todo es lo que me apasiona ni lo que quiero hacer toda la vida."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9998332",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Duda de trabajo mientras estudio DAM",
        "contenido": [
            "Buenos dias Shurs, os comento mi situacion. Actualmente Estoy trabajando por las mañanas en una empresa industrial y el año pasado empecé a estudiar la FP Superior de DAM. Por falta de tiempo y por que el coco no me daba mas por la situacion he decidido repetir 1 año para hacer la asignatura \"Programacion\"."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10077035",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Transporte Sanitario",
        "contenido": [
            "Algún shur que trabaje como técnico de transporte sanitario y se haya sacado el curso a través del paro, me puede explicar por favor como lo ha hecho, y que es lo que realiza exactamente. No tengo muy claro mi futuro y un amigo mío que lleva mucho años en una empresa privada de este sector y que no gana nada mal de dinero, me ha aconsejado que me saque esta titulación para meterme en su empresa. Qué opináis shurss TTS??"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10081217",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Sobresueldo siendo Joven, Copywriting...??? +modelos de negocio",
        "contenido": [
            "Buenas tardes Shurs, mi nombre es Santi y tengo 20 años recién cumplidos. Os comento mi situación;"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10078554",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender con algún proyecto web en ratos libres",
        "contenido": [
            "Hola shurs!!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10001947",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Cómo monetizar un podcast?",
        "contenido": [
            "Tengo en mente crear un podcast profesional, que creo que podría tener cierto éxito, y me gustaría saber cómo sacar algo de dinero con él, si es que es posible. En principio descarto promocionar productos yo para no perder credibilidad. Insertar cuñas publicitarias sí es una opción, pero me gustaría conocer más formulas ¿Membership?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9954700",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mi idea para hacerme autónomo. Viable?",
        "contenido": [
            "Buenas chavales, este es mi primer post aquí, soy nuevo 🥵🥵"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9928326",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "DASHBOARDS GRATIS EN POWER BI - Desarrollo de Portfolio",
        "contenido": [
            "Estoy haciendo 3o de Biotecnología y aspiro a trabajar en una gran empresa en un cargo relacionado con Gestión de datos, Business Intelligence, etc."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9892378",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "ayuda! Idea de negocio",
        "contenido": [
            "hola a todos! este es mi primer post, siempre estoy leyendo los otros posts pero nunca me he animado a hacer uno.Solo es por si me podéis dar consejos o ideas jeje."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9898724",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Hacer Ing Informática mientras trabajo? +IT",
        "contenido": [
            "Hola Shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9907682",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cursos Scrum The Uncoding",
        "contenido": [
            "Buenos días,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9243552",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ciclo Superior: instalaciones y montaje electrotecnico",
        "contenido": [
            "Estoy algo perdido en la vida y no sé muy bien que estudiar, la electrónica siempre es un mundo que me ha gustado mucho y se me da bien, aunque de mates no ande muy sobrado que digamos."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=4836993",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Tengo varias ideas de negocio pero....",
        "contenido": [
            "No se por donde empezar, son todas online, debo empezar creando una red social del servicio que doy, una web, una pagina de linkedin?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9927743",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Como encontrar tu camino en IT?",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9882500",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender en explotación avícola (producción de huevos)",
        "contenido": [
            "Sé que muchos directamente me diréis que descarte cualquier idea relacionada con emprender en este país y, encima, en algo relacionado con el sector primario. No os quito razón. Soy ingeniero técnico agrícola, trabajo como desarrollador de negocio de biometano pero sueño con intentar crear mi propia empresa en el sector primario."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9944678",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "He creado un SAAS, busco feedback",
        "contenido": [
            "Hola shurs!!! Pues eso, llevo un tiempo creando un programa para renderizar videos a partir de artículos y busco opiniones del funcionamiento, críticas, ideas de cómo venderlo, etc..."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9243300",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Recomendación de futuro",
        "contenido": [
            "Hola shurs, Tengo 38 años, recién cumplidos, estoy diplomado en trabajo social, con máster en género y mi experiencia ha estado centrada principalmente en la gestión de servicios. Cuando llegó el COVID, terminé hasta las narices de coordinar, bajas, muertes, etc. y terminé el contrato y empecé a buscar otras cosas. Hace 3 años empecé a trabajar en una consultora de formador y como supervisor de exámenes en una empresa que acredita el nivel de inglés."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9919226",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "OSCP(OFFENSIVE SECURITY CCERTIFIED PROFESSIONAL) Certification",
        "contenido": [
            "Hay alguien que haya realizado esta certificación y sepa o tenga algún libro sobre ello o recomiende por donde formarse. Gracias!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9905435",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Perito Judicial Automoción ¿Cómo acceder?",
        "contenido": [
            "Me estoy planteando seriamente ejercer, de manera ocasional y en paralelo a mi empleo actual, como perito judicial en cuestiones de automoción (Valoración de accidentes, vicios ocultos en compra-venta, etc.)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9245915",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender en pareja",
        "contenido": [
            "Hola, shures, ¿Alguna experiencia por aquí de peña emprendiendo en pareja?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9922077",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Estudiar automatización y robótica industrial",
        "contenido": [
            "Buenas !!!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8497526",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Máster mantenimiento Tüv sud",
        "contenido": [
            "Hola, estoy pensando en hacer éste máster."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8466209",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Pasar de asalariado a autónomo (IT, UK)",
        "contenido": [
            "Buenas a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9988207",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Que diriais si en una entrevista de promocion interna si os preguntan esto",
        "contenido": [
            "Hola,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9995257",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Máster Telecomunicaciones | Que universidad escoger?",
        "contenido": [
            "Hola shurs, tengo 22 años y en septiembre termine el “grado en ingenieria electronica y automatica”, que me habilita como ingeniero técnico. Lo más común después de este grado es hacer el Máster Universitario en Ingeniería Industrial. En mi caso estuve barajando en ahorrar y hacer el doble máster de ICADE del Máster Universitario en Ingeniería Industrial y MBA. Pero en principio lo descarte por el precio y la recomendación forocochera de que “Un MBA sin experiencia no sirve de mucho."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9975340",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Ciclo Formativo de Grado Superior en Mantenimiento Electrónico Online",
        "contenido": [
            "Hola , buenas tardes , por casualidad encontré el Ciclo Formativo de Grado Superior en Mantenimiento Electrónico en modalidad Online."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=7418343",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Diseño UXUI",
        "contenido": [
            "Hola a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9995803",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Elegir máster +encuesta",
        "contenido": [
            "Buenas, tras acabar Ingeniería Informática quiero hacer un máster, tengo planteadas dos opciones:"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9990837",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Si montáseis un e-commerce ahora... Shopify? Prestashop?...",
        "contenido": [
            "Si tuviéseis que montar un e-commerce ahora, qué plataforma usaríais?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9814781",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Qué es el SCRUM, PMP y ágile",
        "contenido": [
            "Alguien sabe explicarme con palabras de la calle que son cada una de las tres?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=7007930",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Soy asesora en Licitaciones o Concursos públicos y respondo preguntas.",
        "contenido": [
            "Hola, me llamo Cristina y me dedico al asesoramiento integral en materia de Licitaciones y Concursos públicos a Autónomos y empresas, cualquier duda que tengáis postearlas por aquí y trataré de contestarlas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9232160",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Consejo sector público vs privado IT",
        "contenido": [
            "Buenas shurs! Se me presenta la oportunidad de elegir y busco consejo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9935224",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Algún *experto* en SEM / Google Ads me recomienda curso o canal de youtube?",
        "contenido": [
            "Hola mi gente,me han ofrecido un puesto en una empresa como especialista SEO / SEM."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9936429",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Mejor agencia de marketing 360",
        "contenido": [
            "Hola !"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9954060",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Master Contabilidad con salidas laborales",
        "contenido": [
            "Hola a todos"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9956776",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Robotica y automatización",
        "contenido": [
            "Algún shur que pueda describir vagamente su trabajo en este ámbito. De ciclo superior, no de grado. Me refiero, trabajan por proyectos, en casa, viajando tipo SAT...etc? Se que habrá muchos tipos de trabajo diferentes en este tema, pero es por formarme una idea general del mundillo y ver si podéis aportar algo de luz. Quería estudiarlo hace varios años y por varios motivos he tenido que empezarlo más tarde y estoy en ello, pero quiero hacerme una idea de la realidad cuando uno termina y ya pregunté en el foro por DAW/DAM para cambiarme, pero esto último lo he descartado y pretendo terminar, por eso pregunto, para ver como está el mercado laboral."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9959613",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Consejos practicas en Capgemini (insight and data)",
        "contenido": [
            "Buenas shurmanos, empecé a finales de Marzo con las practicas en Capgemini. Me llamaba está empresa porqué vi que a los becarios en practicas se las hacen remuneradas (excepto para los que venimos de ciclo porque nuestro convenio es una risa), y para empezar cogiendo experiencia en todo lo relacionado con los datos y el clouding que es lo que más me gusta. Demomento estoy viendo Fabric, Databriks, y Azure principalmente. Me llevo bien con algunos compañeros que están ya trabajando y los veo una vez a la a semana cuando voy a la oficina, y suelo ser proactivo a la hora de hablar con mi tutor de practicas sobre dudas puntuales. Espero dar buena imagen y currarmelo bien para quedarme después de las practicas, espero que si porqué veo que la empresa se gasta bastante en formación y terminaré casi en Julio, pero no voy a dar nada por sentado y quiero seguir dándole caña. ¿Algún consejo de los shurmanos en Cap?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9929219",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Cuanta gente sería necesaria para montar una aplicación tipo LINE?",
        "contenido": [
            "O Telegram? En vuestra opinión? Y para alcanzar los 10M de usuarios y mantenerlos?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9966479",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Unirse a la competencia o competir +Startup",
        "contenido": [
            "Hola shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9937326",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Desarrollar habilidades sociales",
        "contenido": [
            "Tema poco visto, quizá esté en cubierto con el nombre \"desarrollo personal\".,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9463088",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Estoy creando una agencia de marketing (y cuento el paso a paso)",
        "contenido": [
            "Por si interesa, lo voy a usar de diario."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9527616",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Busco proyecto para emprender / ser socio",
        "contenido": [
            "Buenas Shur,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9735280",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Migrar wordpress a ...? Necesito ideas/sugerencias",
        "contenido": [
            "Buenas, tengo un wordpress para portfolio del trabajo que hago, soy freelance y actualmente tengo la web en 2 idiomas ya que tengo clientes de habla hispana y de USA donde más."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9837179",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "FORMACIÓN en FINANZAS y FISCALIDAD EMPRESA",
        "contenido": [
            "Buenas, estoy arrancando mi empresa y me gustaria formarme en finanzas y fiscalidad relativos al mundo empresarial. habéis hecho o conocéis alguna formación recomendable? me da igual curso, master, lo que seamuchas gracias y un abrazo!!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9811053",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "El rincon del comercial -Entra y véndete-",
        "contenido": [
            "Venga, vamos a hacer un hilo donde podamos intercambiar todo tipo de informaciones acerca de la profesión de comercial. Si eres comercial, o te quieres dedicar a ello, éste es tu hilo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=701072",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Espiritualidad en el emprendimiento | tema serio y de desarrollo personal",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9812813",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Acreditación de competencias en madrid",
        "contenido": [
            "Pues eso shurs,llevo toda la vida entrenando haciendo deporte y aprendiendo de manera autodidacta todo lo relacionado al entrenamiento físico y a estar en forma como tal.mi vida profesional a día de hoy va por otro ámbito, y no me dedico a nada relacionado con el deporte. Pero hace poco,me picó la curiosidad y la inquietud de certificarme , y me saqué un curso que me permite acreditar competencias para así obtener al menos un certificado de profesionalidad que ya me permitiría al menos empezar a moverme un poco en ese mundillo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9838640",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "GRATIS! Quiero editar tus vídeos!  🆓 | Reels | TikTok | Short",
        "contenido": [
            "🙋Buenas noches!! Acabo de terminar un Master en edición de vídeo y VFX"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9815121",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿por que pagarías 1€ al mes?",
        "contenido": [
            "pues estoy barajando varias ideas de micro saas por subscripción y creo que para empezar tendría que ser algo muy acotado y por tanto de un precio reducido"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9815693",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Diseñadores Gráficos y/o Autónomos: Ayuda. Busco consejo.",
        "contenido": [
            "Shurs, llevo tiempo queriendo escribir un hilo porque necesito consejo de trabajo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9829345",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Prácticas DAW",
        "contenido": [
            "Buenas shurs, actualmente estoy terminando DAW a falta de prácticas y el proyecto final, estoy empezando a mirar prácticas, alguna recomendación de alguna empresa (aprendizaje y posibilidad de quedarse después de las prácticas), actualmente vivo en Segovia pero tendría la posibilidad de irme a Madrid.Gracias de antemano."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9843015",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Grupo iniciación SEO",
        "contenido": [
            "Buenas, buscaba gente de mi nivel aprox con la que compartir conocimientos y experiencias de seo, monetización, afiliación, ecommerce, etc..."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9776835",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Render e infografía digital",
        "contenido": [
            "Como podéis ver por mi perfil, me daré a conocer como Mipalo, pero me presento como un joven arquitecto de Madrid, que congenia su trabajo diario en un estudio de arquitectura, con su faceta de infografista digital / renderista, que trata de hacer unos panes extra para tener mejor calidad de vida."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9181498",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender sin morir en el intento",
        "contenido": [
            "Buenas shur."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=3343630",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Vender cursos por internet",
        "contenido": [
            "Últimamente estoy haciendo algunos cursos (tema informática), por internet, me he fijado y no son nada del otro mundo: una docena de vídeos, algún archivo pdf, y cuatro ejercicios para hacer. Los que estoy haciendo ahora yo, son gratuitos pero también hay de pago. Como idea de negocio no es mala, y hay plataformas donde puedes preparar un curso tú, y subirlo, ¿alguien que se dedique a ello, me puede decir si es mínimamente rentable?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8013817",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Emprender en terreno rural sin experiencia",
        "contenido": [
            "Buenas"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9816634",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Opinion asesoriages para autónomos",
        "contenido": [
            "Hola compañeros autónomos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9839786",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Webs a precios de escándalo",
        "contenido": [
            "Hoy quiero tomarme un momento para expresar mi sincero agradecimiento a todos aquellos que han sido parte de mi viaje hasta ahora. La creación de mi portfolio no habría sido posible sin el apoyo, la orientación y la colaboración de personas increíbles como ustedes."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9848146",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Te ayudo a hacer más visible tu negocio",
        "contenido": [
            "Buenos días Shures, estoy por aquí para ofreceros mi sabiduría como diseñador gráfico, llevo dedicándome a ello durante 4 años y he tenido muchos trabajos."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9825426",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Cuál creéis que es la forma más sencilla de ganar dinero por internet?",
        "contenido": [
            "Acudo a la sabiduría del foro para ver cuál opináis que es el trabajo a través de internet, que sin necesidad de cualificación especial ni inversión inicial desproporcionada más rentabilidad puede dar respecto a las horas de trabajo que le dediques."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9710157",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Presentación proyecto SLICEofDATA",
        "contenido": [
            "Hola a todos,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9789166",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "[Sugerencia] Grupo de emprendimiento, nómadas IT y finanzas",
        "contenido": [
            "Hola shures,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9819937",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Aula mentor?",
        "contenido": [
            "Termino un curso a finales de Junio y empiezo otro sobre Octubre y por ello para aprovechar ese tiempo tenia pensado estudiar Java en la Aula mentor."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=935351",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Bootcamp Nunsys +ayudaShur +practicas",
        "contenido": [
            "Buenas noches Shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9828403",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Shurs informáticos y autónomos...",
        "contenido": [
            "Le llevo dando vueltas un tiempo a un asunto y es sobre pasarme a autónomo (dejando de lado el atraco que nos meten en España), ya tengo amigos que son autónomos, pero todos de otras profesiones. Para mi profesión como informático hay cosas que no entiendo: ¿de dónde sacar clientes? ¿Con qué especialización, cuál es el trabajo a desempeñar?¿Cuál es vuestra experiencia entrando al mundo autónomo como informáticos?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9819898",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Alta como autónomo.",
        "contenido": [
            "Buenas! Voy a pluriemplearme y aparte de mi curro como it, quiero darme de alta como aut´nomo para desarrollar otra actividad totalmente distinta."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9825992",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "¿Cuál es tu lenguaje backend fav y por qué?",
        "contenido": [
            "Pues lo que viene en el título."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9835266",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Como prefieres ganar 1.400€/mes",
        "contenido": [
            "Qué preferís??"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9845312",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Busco desarrollador WEB/ APP para aplicacion estilo airbnb",
        "contenido": [
            "Buenas, tengo de hace tiempo una idea para hacer una app estilo airbnb pero no con alojamiento sino con otro tipo de cosas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9815401",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Master BIM Manager Industrial",
        "contenido": [
            "Me gustaria saber si hay algún master o curso de BIM manager que sea interesante, enfocado más al sector industrial (plantas industriales) que a la arquitectura."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9855891",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "Montar una web para vender un curso propio. Consejos?",
        "contenido": [
            "Estoy preparando un Curso para vender Online y estaba valorando la plataforma para subirlo."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9855307",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    },
    {
        "titulo": "IT Canada",
        "contenido": [
            "Buenas shures, actualmente estoy buscando un cambio, tanto como por motivos personales como profesionales. Estoy de backend engineer para una consultoría, llevando varios proyectos, uno de ellos para un banco basado en tecnología blockchain e inteligencia artificial."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9782003",
        "clasificacion": "Ideas y Proyectos Emprendedores"
    }
]