[
    {
        "titulo": "Telefonia y centralitas virtuales, ahorros para empresas importantes",
        "contenido": [
            "Hola recientemente estoy haciendo varias instalaciones de Netelip tanto para migrar centralitas de telefónica como de otros proveedores.."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10088750",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Ofrezco servicios de Asesoramiento Deportivo Online!",
        "contenido": [
            "Por supuesto descuento especial para forocoches."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10095776",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Se ofrece economista y gestor administrativo para la llevanza de Autonomos y SL",
        "contenido": [
            "Soy economista y gestor administrativo, propietario de una Gestoría con establecimiento físico, aunque también operamos en línea. Contamos con un equipo de siete profesionales dedicados a las áreas laboral y fiscal."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10096786",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Busco SOCIOS de perfil DESARROLLADOR para proyecto ya facturando.",
        "contenido": [
            "Hola shures, tengo una empresa de servicios B2B que ya factura desde hace más de dos décadas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10089867",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Información  sobre repro coche gasolina!!! Madrid",
        "contenido": [
            "Muy buenas... tengo un volvo xc 40 T2 automático (1.5 129cv ) es del 2021 con 50k km y quería saber si se puede darle unos caballitos más de potencia y bajar consumo , pero siempre.sin perjudicar el motor!!!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10108902",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "PDD en IESE para progresar en la gestión",
        "contenido": [
            "Como veis hacer el PDD para progresar en la gestión relacionada con IT y lo mas importante, este titulo es valorado fuera de España?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=5969706",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Busco diseñador grafico",
        "contenido": [
            "Hola, busco diseñador gráfico para una causa solidaria, el año pasado organicé una conjunta de imanes de nevera (las típicas laminas finitas tamaño tarjeta de visita, el objetivo no era el imán, si no recaudar fondos para una causa solidaria), lo hice con el objetivo de recaudar fondos para una asociación de niños con cáncer, en principio no pensé que la causa saliese adelante pero al final logramos recaudar 310€ que donamos a la asociación AFANION contra el cáncer infantil."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10134205",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Busco experto para ayuda con Renta 2023. Pago por ello obv",
        "contenido": [
            "Buenas tardes Shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10129062",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Cómo promocionaríais un servicio que dais en vuestra ciudad?",
        "contenido": [
            "Actualmente tengo el anuncio en Wallapop (y he conseguido un par de veces dar mi servicio en meses. Una mierda, si, pero bueno, ha sido el único sitio donde ha funcionado) y Milanuncios, pero me gustaría saber qué otros sitios son efectivos. No necesariamente online. Métodos de publicidad en general."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10197941",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Tienda vending 24 hrs",
        "contenido": [
            "Hola tengo un local en propiedad haciendo esquina con 2 persianas y una la tengo cerrada y había pensado en poner 3 máquinas de vending he estado mirando picapica24 hrs y metro 24 ambas salen por unos 30 mil € sería 1 de café y 2 multiproducto , se pondría en una población de unas 19.000 personas aproximadamente sería frente a un parque , guardería y centro de salud , alguien con alguno montado? Para contar experiencias o rentabilidad? Gracias!"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9565442",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Gente con negocios para incrementar ventas o mejorar soporte online",
        "contenido": [
            "Buenas,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10129735",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Oportunidad de inversión en Lombok",
        "contenido": [
            "Hace tiempo que me salen anuncios en ig para invertir en Lombok. Pones 90k y ellos lo hacen todo con un 12-15% de ROI anual. Seguramente sea verdad.Bien, me vine de viaje por esta zona y llevo en Kuta 2 semanas. He conocido locales que se mueren por encontrar un gringo que quiera invertir. Por 25/30k te montas una villa de diseño a la que le puedes sacar mucha más rentabilidad. Al no ser local, solo puedes tenerla unos años. Me han dicho 15 pero en internet he visto hasta 80. Hay guiris que hacen la trampa y lo ponen a nombre de un local, con el papeleo oportuno para que él no pueda hacer nada con la casa."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10159091",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Oportunidad de negocio",
        "contenido": [
            "Interesados en oportunidad de negocio a mi , se os comentará por privado.Te invito a una presentación y tú tomas la decisión."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10113466",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Hay forma de vender en vinted desde España como profesional?",
        "contenido": [
            "Buenas, tengo una tienda de figuras de anime, vendo tanto por web como por wallapop, vinted se que se mueve bastante este tema de las figuras pero cuando subes mas articulos de la cuenta te los retiran por sospecha de ser vendedor profesional."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9536511",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Diversity Visa Lottery: obtén la Green Card y vete a vivir y trabajar a EEUU (Vol II)",
        "contenido": [
            ""
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8207177",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Busco Ingeniero de Minas 8 meses en Guinea Ecuatorial 6.500€ limpios mes",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10146897",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Aceptarías esta oferta?",
        "contenido": [
            "Pues shurs me acaban de hacer una oferta de 42.000 en SDG como DataEngineer (Senior consultant). Full teletrabajo, horario 9 a 18, 22+3 dias de vacaciones."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10000695",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Como encontrar un \"gerente\" para una empresa familiar ?",
        "contenido": [
            "Os explico , es una empresa de 6 empleados con 2 centros en la cual el socio mayoritario no tiene hijos tiene 80 años y se cree que hace algo por lo que tiene bloqueada la empresa en un punto que ni crece ni decrece y ademas esta persona no necesita el dinero de la empresa es simplemente su \"juguete\"."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10019714",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Darme ideas para conseguir un trabajo en negroo",
        "contenido": [
            "Hola, tengo un familiar recién llegado a España de sudamérica sin papeles y va tardar en conseguirlos. El tema es que quiere trabajar y nadie lo contrata sin papeles. Apelo a la sabiduría forocochera para ver en que sectores podría preguntar para intentar conseguirle un trabajo en B? Él es albañil"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10047001",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Qué haríais en mi situación? + futuro profesional",
        "contenido": [
            "Hola shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9955604",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Ideas para local de 5m2",
        "contenido": [
            "Buenas shurs. Necesito alguna idea para un local de 5m2 y 2 metros de fachada en zona céntrica de ciudad capital de provincia (Si, es enano. De hecho Idealista no deja publicar locales de menos de 7m2)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10083201",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Necesito editor de video y montaje.",
        "contenido": [
            "Shures que sepan de esto, que me envíen un MP con su discord para hablar por ahí (imprescindible discord)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10052053",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Trabajar en Honduras, algun shur!??",
        "contenido": [
            "Muy buenas, me ha salido una oportunidad de trabajo de estas que solo se te presenta una vez en la vida, seria para trabajar en Honduras, pero despues de mirar el tema de que es un Pais catalogado como peligroso por su alto porcentaje de homicidios, queria preguntar si alguno/a a trabajado o trabaja en Ho0nduras y que tal es como lo pintan."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10041363",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Cambio a Sudamérica",
        "contenido": [
            "Buenos días,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=10072823",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Cursos de celador (sacyl en este caso)",
        "contenido": [
            "Buenas shures, veréis, recientemente he cambiado mi ámbito laboral y ahora ando de celador."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9241361",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Para Data Scientist/Machine Learning Engineer ¿como complementariais mi perfil?",
        "contenido": [
            "Buenas shures, pues lo del título. Sobretodo el post va orientado a gente que trabaje en RRHH para contratar gente en estos puestos, y gente que esteis currando en ellos."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9747060",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Becarios ingenieria industrial + futuro",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9937210",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Master online 1 ano para Ingeniero en el extranjero (PM? MBA? etc)",
        "contenido": [
            "Buenas shures,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9915822",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Montar una empresa de ocio y tiempo libre",
        "contenido": [
            "Buenas tardes shurs, este es mi primer hilo en foro. (Tras años persiguiendo una invi la gano acertando el resultado del Madrid sin haber visto un partido de futbol en mi vida)"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9983947",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "¿Alguna oferta de Coursera?",
        "contenido": [
            "Me gustaría sacarme alguna certificación y veo que son 45 € al mes. ¿Alguien sabe de alguna oferta?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9986043",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "ASIR- Posibles salidas",
        "contenido": [
            "Buenas, Soy nuevo por aquí, actualmente estoy realizando el modulo de ASIR, y ando un poco perdido, veo que hay distintas salidas, y por así decirlo especialidades, pero no estoy seguro de cual tiene mayor empleabilidad y posibilidad de escalar ¿Podéis echarme un cable?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9992913",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Obligaciones empleado público",
        "contenido": [
            "Trabajo en un ayuntamiento, en la recepcion de un edificio público. Soy empleado publico (personal laboral fijo)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9994690",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Alguien trabaja o ha trabajado en Digi Mobil? +iT",
        "contenido": [
            "Tengo oferta de ellos que está bastante bien con teletrabajo. Alguien ha trabajado o trabaja para ellos? Que tal el día a día?"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9992323",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Crear una red de empresarios/autónomos para crear networking",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9727284",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "DUDA: Países donde emigrar siendo ingeniero informático",
        "contenido": [
            "Buenas, tengo planeado emigrar a algún país cuando termine ingeniería informática (ya que viendo el rumbo que coge España...), alguien me podría recomendar algún país interesante con proyección únicamente en cuanto sueldo/experiencia en este campo? No contemplo Suiza por ahora ya que entiendo que haría falta mucha experiencia y ser bueno para conseguir curro de esto allí hoy por hoy, aunque sería el país idóneo. Muchas gracias"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9815181",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Cambiar de rumbo +serio",
        "contenido": [
            "Buenas shurs, Veréis, tengo trabajo y de momento nunca me ha faltado. Soy ingeniero y llevo como +8 años dedicados al manegement, ahora tengo 33 (decir que en segundo de carrera ya me becaron y empecé a trabajar). Actualmente curro como director del departamento técnico para las fábricas de españa en una multinacional. Considero que me gano bien la vida (aunque los salarios en la industria no son comparables a la parte IT). He pillado un rol que si quiero me voy cambiando de empresa pero al final siempre es de lo mismo. El tema es que ya estoy quemado y no me veo haciendo esto toda la vida. Tengo mucha responsabilidad y le hecho muchas horas (y si no siempre tengo la cabeza con preocupaciones)."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9842410",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Pensando en hacerme instalador autónomo, carnés?",
        "contenido": [
            "Soy trabajador de una empresa en Cataluña que realiza todo tipo de instalaciones: agua, luz, gas, calefacción, aire acondicionado, renovables..."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=8557572",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Oportunidad Única: Únete a Nuestra Revolucionaria Iniciativa en Tecnología GPTs",
        "contenido": [
            "**🚀"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9797361",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Idiomas para IT +duda",
        "contenido": [
            "Buenas Shurs, os pido consejo para a los que lleven más tiempo en el sector. Llevo 6 meses trabajando de back tras sacarme el FP de DAM, pero me gustaría proyectar mi carrera al extranjero (tengo 28 y creo que aún me daría tiempo a ganarlo bien fuera de España).La duda es si inglés en intensivo 6 meses o empezar desde 0 con el alemán, de inglés tengo buen nivel pero mucho que mejorar hasta el C1 y de alemán ni puta idea pero me parece un buen país para vivir y supongo que con mejor contratación que UK al estar dentro de la UE."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9829958",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Debate sano ¿Ser ingeniero informático o tener experiencia IT es garantía de trabajo?",
        "contenido": [
            "Quien haya leído hilos y mensajes sobre el mundo IT, puede pensar que ser informático es la panacea. Que te llueven ofertas todos los días, que es como una discoteca invertida donde siendo un friky se te acercaran todas las tías buenas."
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9329188",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    },
    {
        "titulo": "Alguien ha pedido un ICO ultimamente?",
        "contenido": [
            "Buenas shurs,"
        ],
        "url": "https://forocoches.com/foro/showthread.php?t=9859704",
        "clasificacion": "Oportunidades de Colaboración o Networking"
    }
]